{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Archer"
			},
			"Translation":
			{
				"Text": "Лучник"
			},
			"Key": "8C38964D44C41456C22D7D892EFAF55D"
		},
		{
			"Source":
			{
				"Text": "Bravo"
			},
			"Translation":
			{
				"Text": "Браво"
			},
			"Key": "E2924C1542EA5191C9C3D9B4F9398AEC"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Игра"
			},
			"Key": "E3EE0D7A4C94F0F745D84DAB59B7F4B8"
		},
		{
			"Source":
			{
				"Text": "Golf"
			},
			"Translation":
			{
				"Text": "Гольф"
			},
			"Key": "975A30DC4742141C290741A7CA0C4B3B"
		},
		{
			"Source":
			{
				"Text": "Magician"
			},
			"Translation":
			{
				"Text": "Маг"
			},
			"Key": "C743BFB44E20E8DCB229E7B341EC6C6B"
		},
		{
			"Source":
			{
				"Text": "Oscar"
			},
			"Translation":
			{
				"Text": "Оскар"
			},
			"Key": "2BF8CD664D7D616852F3E3A13DCB6D0D"
		},
		{
			"Source":
			{
				"Text": "Progress"
			},
			"Translation":
			{
				"Text": "Прогресс"
			},
			"Key": "8EDA79884CF68DEF9B42FEAFF0149770"
		},
		{
			"Source":
			{
				"Text": "Romeo"
			},
			"Translation":
			{
				"Text": "Ромео"
			},
			"Key": "2C5878D248BD2AC23303308E1BB93748"
		},
		{
			"Source":
			{
				"Text": "Settings"
			},
			"Translation":
			{
				"Text": "Настройки"
			},
			"Key": "8B28FFA5499128BF3642BB960587C2ED"
		},
		{
			"Source":
			{
				"Text": "Sound"
			},
			"Translation":
			{
				"Text": "Звук"
			},
			"Key": "72EF4C4543DDE3A91A579BA01969CFC1"
		},
		{
			"Source":
			{
				"Text": "Swordsman"
			},
			"Translation":
			{
				"Text": "Мечник"
			},
			"Key": "7D1516844F98CB04314D46996F3C5B44"
		},
		{
			"Source":
			{
				"Text": "Video"
			},
			"Translation":
			{
				"Text": "Видео"
			},
			"Key": "7E1D4FDA4ADD2060A61C838B37E5C006"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "CommonlyUsedWords",
			"Children": [
				{
					"Source":
					{
						"Text": " or "
					},
					"Translation":
					{
						"Text": " или "
					},
					"Key": "Or_With_Spaces"
				},
				{
					"Source":
					{
						"Text": "Apply"
					},
					"Translation":
					{
						"Text": "Принять"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Are you sure?"
					},
					"Translation":
					{
						"Text": "Вы уверены?"
					},
					"Key": "Are_you_sure?"
				},
				{
					"Source":
					{
						"Text": "Assists"
					},
					"Translation":
					{
						"Text": "Помощь"
					},
					"Key": "Assists"
				},
				{
					"Source":
					{
						"Text": "Back"
					},
					"Translation":
					{
						"Text": "Назад"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Cancel"
					},
					"Translation":
					{
						"Text": "Отменить"
					},
					"Key": "Cancel"
				},
				{
					"Source":
					{
						"Text": "Connect"
					},
					"Translation":
					{
						"Text": "Подключить"
					},
					"Key": "Connect"
				},
				{
					"Source":
					{
						"Text": "Create"
					},
					"Translation":
					{
						"Text": "Создать"
					},
					"Key": "Create"
				},
				{
					"Source":
					{
						"Text": "Deaths"
					},
					"Translation":
					{
						"Text": "Смертей"
					},
					"Key": "Deaths"
				},
				{
					"Source":
					{
						"Text": "Exit"
					},
					"Translation":
					{
						"Text": "Выход"
					},
					"Key": "Exit"
				},
				{
					"Source":
					{
						"Text": "Find"
					},
					"Translation":
					{
						"Text": "Поиск"
					},
					"Key": "Find"
				},
				{
					"Source":
					{
						"Text": "Header"
					},
					"Translation":
					{
						"Text": "Заголовок"
					},
					"Key": "Header"
				},
				{
					"Source":
					{
						"Text": "Kills"
					},
					"Translation":
					{
						"Text": "Убийств"
					},
					"Key": "Kills"
				},
				{
					"Source":
					{
						"Text": "Main Menu"
					},
					"Translation":
					{
						"Text": "Главное Меню"
					},
					"Key": "MainMenu"
				},
				{
					"Source":
					{
						"Text": "Map"
					},
					"Translation":
					{
						"Text": "Карта"
					},
					"Key": "Map"
				},
				{
					"Source":
					{
						"Text": "Menu"
					},
					"Translation":
					{
						"Text": "Меню"
					},
					"Key": "Menu"
				},
				{
					"Source":
					{
						"Text": "NO"
					},
					"Translation":
					{
						"Text": "НЕТ"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "NONE"
					},
					"Translation":
					{
						"Text": "NONE"
					},
					"Key": "NONE"
				},
				{
					"Source":
					{
						"Text": "NOT Ready"
					},
					"Translation":
					{
						"Text": "НЕ Готов"
					},
					"Key": "NOT_Ready"
				},
				{
					"Source":
					{
						"Text": "NOT Ready?"
					},
					"Translation":
					{
						"Text": "НЕ Готов?"
					},
					"Key": "NOT_Ready?"
				},
				{
					"Source":
					{
						"Text": "Name"
					},
					"Translation":
					{
						"Text": "Имя"
					},
					"Key": "Name"
				},
				{
					"Source":
					{
						"Text": "Nick Name"
					},
					"Translation":
					{
						"Text": "Ник"
					},
					"Key": "NickName"
				},
				{
					"Source":
					{
						"Text": "Num"
					},
					"Translation":
					{
						"Text": "Кол."
					},
					"Key": "Num"
				},
				{
					"Source":
					{
						"Text": "Number"
					},
					"Translation":
					{
						"Text": "Количество"
					},
					"Key": "Number"
				},
				{
					"Source":
					{
						"Text": "Ping"
					},
					"Translation":
					{
						"Text": "Пинг"
					},
					"Key": "Ping"
				},
				{
					"Source":
					{
						"Text": "Players"
					},
					"Translation":
					{
						"Text": "Игроки"
					},
					"Key": "Players"
				},
				{
					"Source":
					{
						"Text": "Points"
					},
					"Translation":
					{
						"Text": "Очки"
					},
					"Key": "Points"
				},
				{
					"Source":
					{
						"Text": "Quit"
					},
					"Translation":
					{
						"Text": "Выйти"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Ready"
					},
					"Translation":
					{
						"Text": "Готов"
					},
					"Key": "Ready"
				},
				{
					"Source":
					{
						"Text": "Ready?"
					},
					"Translation":
					{
						"Text": "Готов?"
					},
					"Key": "Ready?"
				},
				{
					"Source":
					{
						"Text": "Restart"
					},
					"Translation":
					{
						"Text": "Перезапустить"
					},
					"Key": "Restart"
				},
				{
					"Source":
					{
						"Text": "Return"
					},
					"Translation":
					{
						"Text": "Вернуться"
					},
					"Key": "Return"
				},
				{
					"Source":
					{
						"Text": "Session"
					},
					"Translation":
					{
						"Text": "Сессия"
					},
					"Key": "Session"
				},
				{
					"Source":
					{
						"Text": "Session Name"
					},
					"Translation":
					{
						"Text": "Имя Сессии"
					},
					"Key": "SessionName"
				},
				{
					"Source":
					{
						"Text": "Sessions"
					},
					"Translation":
					{
						"Text": "Сессии"
					},
					"Key": "Sessions"
				},
				{
					"Source":
					{
						"Text": "Start"
					},
					"Translation":
					{
						"Text": "Старт"
					},
					"Key": "Start"
				},
				{
					"Source":
					{
						"Text": "Text"
					},
					"Translation":
					{
						"Text": "Текст"
					},
					"Key": "Text"
				},
				{
					"Source":
					{
						"Text": "Type"
					},
					"Translation":
					{
						"Text": "Тип"
					},
					"Key": "Type"
				},
				{
					"Source":
					{
						"Text": "Unknown"
					},
					"Translation":
					{
						"Text": "Неизвестный"
					},
					"Key": "Unknown"
				},
				{
					"Source":
					{
						"Text": "YES"
					},
					"Translation":
					{
						"Text": "ДА"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "You Lost"
					},
					"Translation":
					{
						"Text": "Ты Проиграл"
					},
					"Key": "You_Lost"
				},
				{
					"Source":
					{
						"Text": "You Win"
					},
					"Translation":
					{
						"Text": "Ты Победил"
					},
					"Key": "You_Win"
				}
			]
		},
		{
			"Namespace": "Settings",
			"Children": [
				{
					"Source":
					{
						"Text": "Aggressive"
					},
					"Translation":
					{
						"Text": "Агрессивный"
					},
					"Key": "Aggressive"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "Сглаживание"
					},
					"Key": "Anti-Aliasing"
				},
				{
					"Source":
					{
						"Text": "Auto"
					},
					"Translation":
					{
						"Text": "Авто"
					},
					"Key": "Auto"
				},
				{
					"Source":
					{
						"Text": "Custom"
					},
					"Translation":
					{
						"Text": "Пользовательский"
					},
					"Key": "Custom"
				},
				{
					"Source":
					{
						"Text": "Defensive"
					},
					"Translation":
					{
						"Text": "Оборонительный"
					},
					"Key": "Defensive"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "Effects"
				},
				{
					"Source":
					{
						"Text": "Effects"
					},
					"Translation":
					{
						"Text": "Эффекты"
					},
					"Key": "Effects_volume"
				},
				{
					"Source":
					{
						"Text": "Epic"
					},
					"Translation":
					{
						"Text": "Эпическое"
					},
					"Key": "Epic"
				},
				{
					"Source":
					{
						"Text": "Far"
					},
					"Translation":
					{
						"Text": "Далеко"
					},
					"Key": "Far"
				},
				{
					"Source":
					{
						"Text": "Foliage"
					},
					"Translation":
					{
						"Text": "Листва"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Fullscreen"
					},
					"Translation":
					{
						"Text": "Полноэкранный"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "High"
					},
					"Translation":
					{
						"Text": "Высокое"
					},
					"Key": "High"
				},
				{
					"Source":
					{
						"Text": "Hold"
					},
					"Translation":
					{
						"Text": "Удерживайте"
					},
					"Key": "Hold"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Язык"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Limit FPS"
					},
					"Translation":
					{
						"Text": "Лимит FPS"
					},
					"Key": "Limit_FPS"
				},
				{
					"Source":
					{
						"Text": "Low"
					},
					"Translation":
					{
						"Text": "Низкое"
					},
					"Key": "Low"
				},
				{
					"Source":
					{
						"Text": "Medium"
					},
					"Translation":
					{
						"Text": "Среднее"
					},
					"Key": "Medium"
				},
				{
					"Source":
					{
						"Text": "Music"
					},
					"Translation":
					{
						"Text": "Музыка"
					},
					"Key": "Music_volume"
				},
				{
					"Source":
					{
						"Text": "Near"
					},
					"Translation":
					{
						"Text": "Близко"
					},
					"Key": "Near"
				},
				{
					"Source":
					{
						"Text": "Overall volume"
					},
					"Translation":
					{
						"Text": "Общая громкость"
					},
					"Key": "Overall_volume"
				},
				{
					"Source":
					{
						"Text": "Passive"
					},
					"Translation":
					{
						"Text": "Пассивный"
					},
					"Key": "Passive"
				},
				{
					"Source":
					{
						"Text": "Post Processing"
					},
					"Translation":
					{
						"Text": "Пост. обработка"
					},
					"Key": "Post_Processing"
				},
				{
					"Source":
					{
						"Text": "Press"
					},
					"Translation":
					{
						"Text": "Нажмите"
					},
					"Key": "Press"
				},
				{
					"Source":
					{
						"Text": "Quality"
					},
					"Translation":
					{
						"Text": "Качество"
					},
					"Key": "Quality"
				},
				{
					"Source":
					{
						"Text": "Screen"
					},
					"Translation":
					{
						"Text": "Экран"
					},
					"Key": "Screen"
				},
				{
					"Source":
					{
						"Text": "Screen Resolution"
					},
					"Translation":
					{
						"Text": "Разрешение экрана"
					},
					"Key": "Screen_Resolution"
				},
				{
					"Source":
					{
						"Text": "Shading"
					},
					"Translation":
					{
						"Text": "Затенение"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Shadows"
					},
					"Translation":
					{
						"Text": "Тени"
					},
					"Key": "Shadows"
				},
				{
					"Source":
					{
						"Text": "Show Blood"
					},
					"Translation":
					{
						"Text": "Показывать Кровь"
					},
					"Key": "Show_Blood"
				},
				{
					"Source":
					{
						"Text": "Show Control Tips"
					},
					"Translation":
					{
						"Text": "Подсказки Управления"
					},
					"Key": "Show_Control_Tips"
				},
				{
					"Source":
					{
						"Text": "Stand Ground"
					},
					"Translation":
					{
						"Text": "Стоять на Месте"
					},
					"Key": "StandGround"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Текстуры"
					},
					"Key": "Textures"
				},
				{
					"Source":
					{
						"Text": "Vertical Synchronization"
					},
					"Translation":
					{
						"Text": "Вертикальная Синхронизация"
					},
					"Key": "Vertical_Synchronization"
				},
				{
					"Source":
					{
						"Text": "View Distance"
					},
					"Translation":
					{
						"Text": "Дальность Видимости"
					},
					"Key": "View_Distance"
				},
				{
					"Source":
					{
						"Text": "Windowed"
					},
					"Translation":
					{
						"Text": "Оконный"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Windowed Fullscreen"
					},
					"Translation":
					{
						"Text": "Оконный Полноэкранный"
					},
					"Key": "Windowed_Fullscreen"
				},
				{
					"Source":
					{
						"Text": "to lock Camera"
					},
					"Translation":
					{
						"Text": "для фиксации Камеры"
					},
					"Key": "To_LockCamera"
				}
			]
		}
	]
}